@extends('header-meta')    
@section('body')
	<div class="wrapper">
		@include("header-menu-logout")
		<section class="companies-info">
			<div class="container">
				<div class="companies-list">
					<div class="row">
						<div class="col-md-12" style="background:#fff;padding:20px;text-align: right;">
				كيف تحصل على نصف دولار عن كل تغريدة أو تدوينة..		    
يتيح لك موقع إكسير
نشر آرائك أو تدويناتك بكل حرية ما لم تتعارض مع القوانين الجاري بها العمل.
يمكنك نشر موضوعك بنفسك بعد التسجيل سواء كان: تغريدة/تدوينة/(كلمة)/ تعليق مقال إبداع كاريكاتير صورة فيديو...
بشرط أن يكون المضمون حول أحد موضوعات الساعة المتداولة في الموقع، والمقترحة من طرف الأعضاء
<br><br>
يسمح لك الموقع بنشر موضوع واحد فقط كل 12 ساعة. وإذا كان موضوعك من الموضوعات الأكثر تفاعلا فإن العداد في صفحتك الشخصية يبدأ للتو بإحصاء ما تم تحصيله من عائدات أو دولارات، على اعتبار أن عداد العائدات، والتعاملات في الموقع، تتم باعتماد الدولار الأمريكي<br><br>.
الموضوع الأول الأكثر تفاعلا 
=$0.50
<br><br>
الموضوع الثاني الأكثر تفاعلا 
=$0.30 
<br><br>
الموضوع الثالث الأكثر تفاعلا 
=$0.10
<br><br>
الموضوع الرابع الأكثر تفاعلا 
=$0.09
<br><br>
الموضوع الخامس الأكثر تفاعلا 
=$0.07
<br><br>
الأكثر تفاعلا = (عدد المشاهدات×1) + (عدد الاعجابات×2) + (عدد التعليقات×3) 
يجب أن يصمد المنشور في أحد المراكز الخمسة الأولى لمدة 12 ساعة على الأقل، حتى يحظى بالعائد المخصص لذلك المركز. علما أن الموضوع يعد قديما ويخرج من منافسات الموضوعات الأكثر تفاعلا بعد مرور 3 أيام على نشره أي 72 ساعة. وبالتالي فيوميا وبالضرورة وفي كل لحظة لابد هناك موضوعات هي الأكثر تفاعلا، وبالتالي يوميا هناك موضوعات تحظي بهذا العائد أو ذاك، سواء كان موضوعك أو موضوع غيرك.
يبدأ الموقع في تحويل المبلغ لمستحقه ابتداء من 70 دولار أو 100 دولار فأكثر؛ أي أن 70 دولار هي العتبة التي يحق للموقع تعويض صاحبها بعد تحصيله إياها فما فوق، ويحق بالتالي لمن حصلها المطالبة بالتعويض، وأقل من ذلك لا يحق. ويتم تحويل المبلغ بعد التشاور مع الشخص المعني حول طريقة الدفع والتي تناسبه وتناسب بلده أو بلدته<br><br>.
ملحوظة1:
كل شخص مسؤول عما ينشره ويتحمل لوحده تبعات وعواقب ما يمكن أن يجره عليه منشوره إذا ما خالف في ذلك قوانين بلاده. على اعتبار أن موقع إكسير ينتمي لصنف مواقع التواصل الاجتماعي ولا يقوم بالمراقبة القبلية لما ينشر. كما أن ما ينشر لا يعبر بالضرورة عن وجهة نظر الموقع.
<br><br>
ملحوظة2:
حظوظ تدوينة يتجاوز عدد حروفها أكثر من 160 حرف، حظوظ أكثر من نظيرتها التي يقل عدد حروفها عن ذلك العدد. لأنه الأولى ينشر منها فقط 160 حرف متبوعة بكلمة (المزيد) وللعلم فالضغط على كلمة (المزيد) يمنح نقطة إضافية إلى عداد المشاهدات.
<br><br>
ملحوظة3:
للموقع الحق في تعديل هذه الصيغة وجعلها أكثر تنافسية أو أكثر ربحية، مع الإبقاء على جوهرها، وذلك في ضوء التطورات والمستجدات والإمكانيات المتاحة
</div>
					</div>
				</div><!--companies-list end-->
				
			</div>
		</section><!--companies-info end-->


	</div><!--theme-layout end-->
@endsection