@extends('header-meta')    
@section('body')
	<div class="wrapper">
		@include("header-menu-logout")
		<section class="companies-info">
			<div class="container">
				<div class="companies-list">
					<div dir="rtl" class="row">
						<div class="col-md-12" style="background:#fff;padding:20px;text-align: right;">
							يتيح لك موقع إكسير
							<a href="https://www.ixiir.com">https://www.ixiir.com</a>
							نشر آرائك أو مقالاتك بكل حرية ما لم تتعارض مع القوانين الجاري بها العمل.
							يمكنك نشر موضوعك بنفسك بعد التسجيل سواء كان: مقال تغريدة تدوينة تعليق إبداع كاريكاتير صورة فيديو...
							<br/><br/>
							بشرط أن يكون المضمون حول أحد الموضوعات الساخنة المتداولة في الموقع، والمقترحة من طرف الأعضاء، وهو ما نسميه في إكسير "موضوع الساعةhot topic ". أما التدوينة أو المنشورات في إكسير فنسميها "كلمة"..

							<br/><br/>
							قل كلمتك إذن في الموضوع الساخن المتداول وفز ب3 دولار، يضيفها العداد في صفحتك الشخصية إلى رصيدك من الدولارات، وذلك إذا كان منشورك هو الأكثر مشاهدة وتفاعلا، وبشرط أن يصمد منشورك في المرتبة الأولى لمدة 9 ساعات متتالية. علما أن الموضوع يعد قديما ويخرج من منافسات الموضوعات الأكثر تفاعلا بعد مرور 3 أيام على نشره، أي 72 ساعة. كما أن الموقع يسمح لك بمنشور واحد فقط في اليوم، أي "كلمة" واحدة فقط كل 24ساعة.

							<br/><br/>
							كذلك.. فإن مجموع مشاهدات منشوراتك في الشهر الواحد (آخر 30 يوم) يمكن أن يخولك المرتبة الأولى في قائمة الكتاب الأكثر مقروئية في الشهر، وإذا بقيت في هذه المرتبة لمدة 9 أيام متتالية تحصل على 6 دولار. على اعتبار أن عداد العائدات، والتعاملات في الموقع تتم باعتماد الدولار الأمريكي.

							<br/><br/>
							النتيجة:
							كلما بقي منشور ما في المرتبة الأولى لمدة 9 ساعات = 3$
							كلما بقي كاتب ما في المرتبة الأولى لمدة 9 أيام = 6$

							<br/><br/>
							وبالتالي فيوميا وبالضرورة وفي كل لحظة، لابد هناك موضوعا ما هو الأول والأكثر تفاعلا، سواء كان موضوعك أو موضوع غيرك. ولابد ثمة كاتب هو الأكثر مقروئية، سواء كنت أنت أو غيرك.. وبالتالي دائما هناك موضوعات تحظي بالعائد المخصص. وكل 9 أيام هناك كاتب جديد أو ناشر أو عضو من أعضاء الموقع على رأس قائمة الكتاب الأكثر مقروئية ليحظى بدوره بالعائد المخصص لذلك المركز. علما أنه يمكن للكاتب الواحد أن يعود ليتصدر هذه القائمة مطلع كل 30 يوما إذا كانت مجمل مشاهدات منشوراته يؤهله لذلك.

							<br/><br/>
							يبدأ الموقع في تحويل المبلغ لمستحقه ابتداء من 70 دولار أو 100 دولار فأكثر؛ أي أن 70 دولار هي العتبة التي يحق للموقع تعويض صاحبها بعد تحصيله إياها فما فوق، ويحق بالتالي لمن حصلها المطالبة بالتعويض، وأقل من ذلك لا يحق. ويتم تحويل المبلغ بعد التشاور مع الشخص المعني حول طريقة الدفع والتي تناسبه أو تناسب بلده أو بلدته.

							<br/><br/>
							ملحوظة1:
							كل شخص مسؤول عما ينشره ويتحمل لوحده تبعات وعواقب ما يمكن أن يجره عليه منشوره إذا ما خالف في ذلك قوانين بلاده. على اعتبار أن موقع إكسير ينتمي لصنف مواقع التواصل الاجتماعي ولا يقوم بالمراقبة القبلية لما ينشر. كما أن ما ينشر لا يعبر بالضرورة عن وجهة نظر الموقع.

							<br/><br/>
							ملحوظة2:
							للموقع الحق في تعديل هذه الصيغة وجعلها أكثر تنافسية أو أكثر ربحية، مع الإبقاء على جوهرها، وذلك في ضوء التطورات والمستجدات والإمكانيات المتاحة..

							<br/><br/><br/>

							للتسجيل والنشر:
							<a href="https://www.ixiir.com">https://www.ixiir.com</a>
</div>
					</div>
				</div><!--companies-list end-->
				
			</div>
		</section><!--companies-info end-->


	</div><!--theme-layout end-->
@endsection